
let data =
 [
    {
      id : 0,
      title : "친구들과 만나서 점심",
      content : "가나다라마나ㅓㄴ리너리ㅓ림나ㅓ리ㅏ머림너림러ㅣㅏ럼니러ㅣ;ㄴㄹ니러ㅣㅁㄴ라ㅣㄴㅁ라ㅣ먼라ㅣㅓ나ㅣ;러ㅣ마러미ㅏ너리말",
      date : 2023-10-15
    },
  
    {
      id : 1,
      title : "공부하러 카페에 만났다",
      content : "가나다라마나ㅓㄴ리너리ㅓ림나ㅓ리ㅏ머림너림러ㅣㅏ럼니러ㅣ;ㄴㄹ니러ㅣㅁㄴ라ㅣㄴㅁ라ㅣ먼라ㅣㅓ나ㅣ;러ㅣ마러미ㅏ너리말",
      date : 2023-10-16
    },
  
    {
      id : 2,
      title : "콘서트 후기!",
      content : "가나다라마나ㅓㄴ리너리ㅓ림나ㅓ리ㅏ머림너림러ㅣㅏ럼니러ㅣ;ㄴㄹ니러ㅣㅁㄴ라ㅣㄴㅁ라ㅣ먼라ㅣㅓ나ㅣ;러ㅣ마러미ㅏ너리말",
      date : 2023-10-17
    }
  ] 

  export default data;